{
  "title": "faq",
  "content": "{\n  \"hero\": {\n    \"title\": \"Questions Fréquentes\",\n    \"description\": \"Retrouvez les réponses aux questions les plus courantes sur mes services d'assistance administrative\"\n  },\n  \"categories\": [\n    {\n      \"title\": \"Services et Prestations\",\n      \"icon\": \"📋\",\n      \"questions\": [\n        {\n          \"question\": \"Quels types de services proposez-vous ?\",\n          \"answer\": \"Je propose une large gamme de services administratifs : gestion administrative, comptabilité, support commercial, assistance RH, et plus encore. Chaque service peut être adapté à vos besoins spécifiques.\"\n        },\n        {\n          \"question\": \"Travaillez-vous à distance ou sur site ?\",\n          \"answer\": \"Les deux options sont possibles. Je peux travailler entièrement à distance ou me déplacer sur site selon vos besoins et votre localisation.\"\n        },\n        {\n          \"question\": \"Quelle est votre zone d'intervention ?\",\n          \"answer\": \"Je suis basée à Colomiers et interviens dans un rayon de 50 km. Des déplacements exceptionnels jusqu'à 200 km sont possibles une fois par mois.\"\n        }\n      ]\n    },\n    {\n      \"title\": \"Tarifs et Paiements\",\n      \"icon\": \"💰\",\n      \"questions\": [\n        {\n          \"question\": \"Quels sont les moyens de paiement acceptés ?\",\n          \"answer\": \"J'accepte les paiements par virement bancaire et carte bancaire pour plus de flexibilité.\"\n        },\n        {\n          \"question\": \"Proposez-vous des devis gratuits ?\",\n          \"answer\": \"Oui, je propose des devis gratuits et personnalisés. Contactez-moi pour discuter de vos besoins spécifiques.\"\n        },\n        {\n          \"question\": \"Comment sont calculés les frais de déplacement ?\",\n          \"answer\": \"Les déplacements sont gratuits dans un rayon de 10 km autour de Colomiers. Au-delà, des indemnités kilométriques sont appliquées selon le barème en vigueur.\"\n        }\n      ]\n    },\n    {\n      \"title\": \"Collaboration et Flexibilité\",\n      \"icon\": \"🤝\",\n      \"questions\": [\n        {\n          \"question\": \"Est-il possible d'ajuster les forfaits en cours de collaboration ?\",\n          \"answer\": \"Oui, je reste flexible pour adapter les forfaits à l'évolution de vos besoins. Nous pouvons réévaluer et ajuster la formule à tout moment.\"\n        },\n        {\n          \"question\": \"Quelle est la durée minimale d'engagement ?\",\n          \"answer\": \"Il n'y a pas de durée minimale d'engagement. Vous pouvez opter pour des prestations ponctuelles ou des forfaits mensuels selon vos besoins.\"\n        },\n        {\n          \"question\": \"Comment débuter une collaboration ?\",\n          \"answer\": \"Commencez par me contacter pour discuter de vos besoins. Nous établirons ensemble un plan d'action personnalisé et je vous proposerai un devis adapté.\"\n        }\n      ]\n    },\n    {\n      \"title\": \"Confidentialité et Sécurité\",\n      \"icon\": \"🔒\",\n      \"questions\": [\n        {\n          \"question\": \"Comment assurez-vous la confidentialité des données ?\",\n          \"answer\": \"Je m'engage à respecter une stricte confidentialité. Toutes les informations sont traitées de manière sécurisée et confidentielle, conformément au RGPD.\"\n        },\n        {\n          \"question\": \"Êtes-vous assurée professionnellement ?\",\n          \"answer\": \"Oui, je dispose d'une assurance responsabilité civile professionnelle pour garantir la sécurité de nos collaborations.\"\n        }\n      ]\n    }\n  ],\n  \"callToAction\": {\n    \"title\": \"Vous avez d'autres questions ?\",\n    \"description\": \"N'hésitez pas à me contacter pour toute information complémentaire\",\n    \"buttonText\": \"Me contacter\",\n    \"buttonLink\": \"/contact\"\n  }\n}",
  "type": "page",
  "slug": "faq"
}